Show / Hide Table of Contents
Enum MemberImportance
Member importance
Namespace: IdeaRS.OpenModel.Concrete
Assembly: IdeaRS.OpenModel.dll
Syntax
public enum MemberImportance
Fields
 Name |  Description
 Major
Major
 Minor
Minor
 Improve this Doc
 View Source